acpi
acpid
alsa-firmware
alsa-utils
apvlv
archey3
arxiv-open
aspell-en
autoconf
automake
bash
binutils
bison
blas
boost
bzip2
caja-gtk3
clang
clang-tools-extra
cmake
compton
connman
coreutils
cryptsetup
ctags
cuda
dconf-editor
device-mapper
dhcpcd
dialog
diffutils
dmenu
dosfstools
dropbox
dropbox-cli
ds9-bin
e2fsprogs
engrampa
fakeroot
feh
ffmpeg
fiji-binary
file
filesystem
findutils
fish
flex
galculator-gtk2
gawk
gcc
gcc-fortran
gcc-libs
gettext
git
gitg
glibc
gnome-icon-theme
gnome-themes-standard
google-chrome
gpicview
grep
groff
grub
gsl
gtk-theme-arc-git
gzip
hdf5
htop
hunspell-en
i3-gaps-git
i3blocks
i3lock-color
i3status
inetutils
iproute2
iputils
iw
jfsutils
julia
keepass
lapack
latex-beamer
less
libinput
libreoffice-fresh
libtool
libxkbcommon-x11
licenses
light-git
linux
livestreamer
logrotate
lvm2
lxappearance
lyx
m4
make
man-db
man-pages
marco-gtk3
mate-backgrounds
mate-control-center-gtk3
mate-desktop-gtk3
mate-icon-theme
mate-icon-theme-faenza
mate-menus
mate-notification-daemon-gtk3
mate-panel-gtk3
mate-polkit-gtk3
mate-session-manager-gtk3
mate-settings-daemon-gtk3
mate-system-monitor
mate-themes
mate-user-guide
mate-user-share
mate-utils
mdadm
mendeleydesktop
moka-icon-theme-git
nano
neovim
netctl
network-manager-applet
networkmanager
nm-connection-editor
nmap
nvidia
openssh
openttd
openvpn
os-prober
pacaur
package-query
pacman
parted
patch
pciutils
pcmciautils
perl
pinta
pkg-config
polkit
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pyqt5-common
python-pip
python2-pip
qpdfview
qt5-base
qtchooser
r
ranger
redshift
reiserfsprogs
rofi
s-nail
scrot
sed
sfml
shadow
sip
sl
stellarium
stow
sublime-text-dev
sudo
sysfsutils
sysstat
systemd-numlockontty
systemd-sysvcompat
tar
termite
texinfo
texlive-bibtexextra
texlive-fontsextra
texlive-formatsextra
texlive-genericextra
texlive-langextra
texlive-langgreek
texlive-science
tilda
tk
ttf-font-awesome
ttf-hack
ttf-inconsolata
ttf-roboto-font
ttf-roboto-mono
unzip
usbutils
util-linux
vi
vim
vim-molokai
vlc
wget
which
wpa_actiond
wpa_supplicant
x2goclient
xcb-util-image
xcb-util-keysyms
xcb-util-wm
xclip
xf86-input-synaptics
xf86-video-nouveau
xfsprogs
xorg-server
xorg-xclipboard
xorg-xinit
xorg-xrandr
yaourt
zathura
zathura-djvu
zathura-pdf-mupdf
zathura-ps
zip
