acpi
acpid
adwaita-icon-theme
alsa-firmware
alsa-utils
arc-gtk-theme
autoconf
automake
autopep8
bash
binutils
bison
bzip2
caja
caja-dropbox
cifs-utils
clang
compton
coreutils
cower
cryptsetup
ctags
device-mapper
dhclient
dhcpcd
diffutils
dropbox
dropbox-cli
e2fsprogs
evince
fakeroot
feh
file
filesystem
findutils
firefox
flake8
flex
gawk
gcc
gcc-libs
gettext
gimp
git
glibc
gnome-themes-standard
gpicview
grep
groff
gucharmap
gzip
htop
i3-gaps
i3lock-color
imagemagick
inetutils
intel-ucode
iproute2
iputils
jfsutils
keepass
laptop-mode-tools
less
libreoffice-fresh
libtool
licenses
light
linux
linux-firmware-iwlwifi-git
logrotate
lshw
lvm2
lxappearance
m4
make
man-db
man-pages
mdadm
mesa-demos
ms-sys
nano
neovim
netctl
nfs-utils
nmap
noto-fonts
noto-fonts-emoji
noto-fonts-extra
ntfs-3g
openssh
p7zip
pacaur
pacman
paperkey
patch
pciutils
pcmciautils
perl
pkg-config
polybar-git
procps-ng
psmisc
python-neovim
python-pip
python2-neovim
qpdfview
qrencode
ranger
redshift
reiserfsprogs
rng-tools
rofi
rsync
ruby
rustup
s-nail
s3fs-fuse
scrot
sed
shadow
sshfs
stow
sublime-text-dev
sudo
sysfsutils
systemd
systemd-sysvcompat
tar
termite
texinfo
thefuck
thinkfan
ttf-bitstream-vera
ttf-dejavu
ttf-font-awesome-4
ttf-font-icons
ttf-hack
ttf-inconsolata
ttf-liberation
ttf-ms-fonts
ttf-roboto
ttf-roboto-mono
ttf-unifont
unzip
usbutils
util-linux
vi
vim
w3m
wavemon
wget
which
wicd
wicd-gtk
xclip
xf86-input-libinput
xf86-input-synaptics
xf86-video-intel
xfsprogs
xorg-server
xorg-xclipboard
xorg-xinit
xorg-xrandr
zbar
zip
zoom
zsh
