apvlv
archey3
atril
autoconf
automake
bash
binutils
bison
blas
boost
bzip2
caja
caja-dropbox
caja-gksu
caja-image-converter
caja-open-terminal
caja-sendto
caja-share
cblas
chromium
compton
coreutils
cryptsetup
ctags
device-mapper
dhcpcd
diffutils
e2fsprogs
elementary-icon-theme
engrampa
eom
fakeroot
feh
file
filesystem
findutils
fish
flex
galculator-gtk2
gawk
gcc
gcc-fortran
gcc-libs
gettext
git
gitg
glibc
grep
groff
gzip
i3-gaps-git
i3blocks
i3lock
i3status
inetutils
iproute2
iputils
jfsutils
keepass
lapack
less
libtool
licenses
linux
logrotate
lvm2
lxappearance
m4
make
man-db
man-pages
marco
mate-applets
mate-backgrounds
mate-control-center
mate-desktop
mate-icon-theme
mate-icon-theme-faenza
mate-media
mate-menus
mate-netspeed
mate-notification-daemon
mate-panel
mate-polkit
mate-power-manager
mate-screensaver
mate-sensors-applet
mate-session-manager
mate-settings-daemon
mate-system-monitor
mate-terminal
mate-themes
mate-user-guide
mate-user-share
mate-utils
mdadm
mozo
nano
neovim
netctl
nmap
nvidia
openssh
pacman
parted
patch
pciutils
pcmciautils
perl
pkg-config
pluma
procps-ng
psmisc
python-pip
python2-pip
redshift
reiserfsprogs
rofi-git
s-nail
scrot
sed
shadow
stow
sudo
sysfsutils
systemd-numlockontty
systemd-sysvcompat
tar
termite
texinfo
tilda
ttf-inconsolata
unzip
usbutils
util-linux
vi
vim
vim-molokai
vlc
which
x2go-agent
x2goclient
x2goserver
xclip
xfsprogs
xorg-xinit
xorg-xrandr
zip
